export const breakfast = [
  "ข้าวต้มหมู", "โจ๊กไข่ลวก", "ปาท่องโก๋กับน้ำเต้าหู้", "ข้าวเหนียวหมูปิ้ง",
  "ไข่กระทะ", "ข้าวไข่เจียว", "ข้าวคลุกกะปิ", "ข้าวมันไก่", "ข้าวหมูแดง", "ข้าวหมูกรอบ",
  "ไข่ต้มกับข้าวสวย", "ข้าวผัดแหนม", "บะหมี่เกี๊ยว", "ข้าวขาหมู", "แซนด์วิชทูน่า",
  "ข้าวกล้องไข่ดาว", "ข้าวผัดหมู", "ข้าวต้มปลา", "ขนมปังปิ้ง", "ข้าวไข่พะโล้"
];

export const lunch = [
  "ผัดกะเพราไข่ดาว", "ข้าวผัดปู", "ข้าวราดแกงเขียวหวาน", "ข้าวราดผัดพริกเผา",
  "ผัดซีอิ๊ว", "ข้าวมันไก่ทอด", "ข้าวหมูกระเทียม", "ข้าวผัดน้ำพริกลงเรือ",
  "สุกี้แห้ง", "ต้มยำกุ้ง", "แกงส้มชะอมไข่", "แกงจืดเต้าหู้หมูสับ", "ผัดเปรี้ยวหวาน",
  "ยำวุ้นเส้น", "ข้าวคลุกกะปิ", "บะหมี่หมูแดง", "ก๋วยเตี๋ยวเรือ", "ข้าวหน้าปลา", "หมูทอดกระเทียม", "ข้าวไข่ลูกเขย"
];

export const dinner = [
  "ข้าวต้มปลา", "ต้มข่าไก่", "แกงเลียง", "ยำปลากระป๋อง", "ผัดผักรวมมิตร",
  "ต้มจับฉ่าย", "ข้าวผัดแหนม", "ข้าวผัดต้มยำ", "หมูทอดน้ำปลา", "ก๋วยเตี๋ยวลุยสวน",
  "ข้าวหน้าไก่", "ข้าวหมูกระเทียม", "แกงจืดตำลึงหมูสับ", "ลาบหมู", "ไก่ย่างข้าวเหนียว",
  "ข้าวคลุกปลาทู", "ยำมาม่า", "ไข่ตุ๋น", "ข้าวกล้องผัดผัก", "กะเพราปลาหมึก"
];

export const drink = [
  "ชานมไข่มุก", "ชาเขียวไข่มุก", "ชานมเผือก", "โกโก้ไข่มุก", "ชาไทยเย็น",
  "ชามะนาว", "นมชมพู", "นมสดไข่มุก", "กาแฟเย็น", "โอวัลติน"
];
